Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 还原失败，当前本地文件已保留。原入口备份位于：%@
ar: فشلت الاستعادة. تم الاحتفاظ بالملفات المحلية الحالية. النسخة الاحتياطية للمدخل الأصلي: %@
de: Wiederherstellung fehlgeschlagen. Die aktuellen lokalen Dateien wurden erhalten. Sicherung des ursprünglichen Eintrags: %@
en: Restore failed. The current local files were preserved. Original entry backup: %@
eo: Restarigo malsukcesis. La nunaj lokaj dosieroj estas konservitaj. Sekurkopio de la origina lanĉilo: %@
es: La restauración falló. Se conservaron los archivos locales actuales. Copia de la entrada original: %@
fr: La restauration a échoué. Les fichiers locaux actuels ont été conservés. Sauvegarde de l’entrée d’origine : %@
hi: बहाली विफल हुई। मौजूदा स्थानीय फ़ाइलें सुरक्षित रखी गई हैं। मूल प्रवेश बिंदु का बैकअप: %@
id: Pemulihan gagal. File lokal saat ini dipertahankan. Cadangan entri asli: %@
it: Ripristino non riuscito. I file locali attuali sono stati conservati. Backup della voce originale: %@
ja: 復元に失敗しました。現在のローカルファイルは保持されています。元の入口のバックアップ：%@
ko: 복원에 실패했습니다. 현재 로컬 파일은 보존되었습니다. 원래 진입점 백업 위치: %@
nl: Herstellen mislukt. De huidige lokale bestanden zijn behouden. Reservekopie van de oorspronkelijke ingang: %@
pl: Przywracanie nie powiodło się. Zachowano bieżące pliki lokalne. Kopia zapasowa pierwotnego skrótu: %@
pt: A restauração falhou. Os arquivos locais atuais foram preservados. Backup da entrada original: %@
ru: Восстановление не удалось. Текущие локальные файлы сохранены. Резервная копия исходного ярлыка: %@
th: กู้คืนไม่สำเร็จ เก็บไฟล์ปัจจุบันในเครื่องไว้แล้ว สำเนาสำรองของทางเข้าแอปเดิมอยู่ที่: %@
tr: Geri yükleme başarısız. Mevcut yerel dosyalar korundu. Asıl girişin yedeği: %@
vi: Khôi phục thất bại. Các tệp cục bộ hiện tại được giữ lại. Bản sao lưu lối mở gốc: %@
zh_hant: 還原失敗，目前的本機檔案已保留。原入口備份位於：%@

source: 还原失败，未能确认本地文件归属，已保留：%@
ar: فشلت الاستعادة. تعذّر التأكد من تبعية الملفات المحلية، لذا تم الاحتفاظ بها: %@
de: Wiederherstellung fehlgeschlagen. Die Zugehörigkeit der lokalen Dateien konnte nicht bestätigt werden; sie wurden erhalten: %@
en: Restore failed. Ownership of the local files could not be confirmed; they were preserved: %@
eo: Restarigo malsukcesis. La aparteno de la lokaj dosieroj ne povis esti konfirmita; ili estas konservitaj: %@
es: La restauración falló. No se pudo confirmar a quién pertenecen los archivos locales; se conservaron: %@
fr: La restauration a échoué. L’appartenance des fichiers locaux n’a pas pu être confirmée ; ils ont été conservés : %@
hi: बहाली विफल हुई। स्थानीय फ़ाइलों का स्वामित्व सत्यापित नहीं हो सका; उन्हें सुरक्षित रखा गया है: %@
id: Pemulihan gagal. Kepemilikan file lokal tidak dapat dipastikan; file dipertahankan: %@
it: Ripristino non riuscito. Non è stato possibile confermare l’appartenenza dei file locali; sono stati conservati: %@
ja: 復元に失敗しました。ローカルファイルの帰属を確認できなかったため、保持しました：%@
ko: 복원에 실패했습니다. 로컬 파일의 소유 관계를 확인할 수 없어 보존했습니다: %@
nl: Herstellen mislukt. De herkomst van de lokale bestanden kon niet worden bevestigd; ze zijn behouden: %@
pl: Przywracanie nie powiodło się. Nie można potwierdzić przynależności plików lokalnych; zostały zachowane: %@
pt: A restauração falhou. Não foi possível confirmar a quem pertencem os arquivos locais; eles foram preservados: %@
ru: Восстановление не удалось. Не удалось подтвердить принадлежность локальных файлов; они сохранены: %@
th: กู้คืนไม่สำเร็จ ไม่สามารถยืนยันได้ว่าไฟล์ในเครื่องเป็นของใคร จึงเก็บไว้ที่: %@
tr: Geri yükleme başarısız. Yerel dosyaların aidiyeti doğrulanamadığından korundular: %@
vi: Khôi phục thất bại. Không thể xác nhận các tệp cục bộ thuộc về đâu nên đã giữ lại: %@
zh_hant: 還原失敗，無法確認本機檔案歸屬，已保留：%@

source: 重新添加入口失败，原入口备份位于：%@
ar: تعذّرت إعادة إضافة المدخل. النسخة الاحتياطية للمدخل الأصلي: %@
de: Eintrag konnte nicht erneut hinzugefügt werden. Sicherung des ursprünglichen Eintrags: %@
en: Adding the entry again failed. Original entry backup: %@
eo: Realdono de la lanĉilo malsukcesis. Sekurkopio de la origina lanĉilo: %@
es: No se pudo volver a añadir la entrada. Copia de la entrada original: %@
fr: Impossible d’ajouter à nouveau l’entrée. Sauvegarde de l’entrée d’origine : %@
hi: प्रवेश बिंदु दोबारा जोड़ना विफल हुआ। मूल प्रवेश बिंदु का बैकअप: %@
id: Gagal menambahkan entri kembali. Cadangan entri asli: %@
it: Impossibile aggiungere nuovamente la voce. Backup della voce originale: %@
ja: 入口の再追加に失敗しました。元の入口のバックアップ：%@
ko: 진입점 다시 추가에 실패했습니다. 원래 진입점 백업 위치: %@
nl: De ingang kon niet opnieuw worden toegevoegd. Reservekopie van de oorspronkelijke ingang: %@
pl: Nie udało się ponownie dodać skrótu. Kopia zapasowa pierwotnego skrótu: %@
pt: Não foi possível adicionar a entrada novamente. Backup da entrada original: %@
ru: Не удалось добавить ярлык повторно. Резервная копия исходного ярлыка: %@
th: เพิ่มทางเข้าแอปอีกครั้งไม่สำเร็จ สำเนาสำรองของทางเข้าแอปเดิมอยู่ที่: %@
tr: Giriş yeniden eklenemedi. Asıl girişin yedeği: %@
vi: Thêm lại lối mở thất bại. Bản sao lưu lối mở gốc: %@
zh_hant: 重新加入入口失敗，原入口備份位於：%@

source: 本地已有其他应用或入口，无法自动覆盖
ar: يوجد تطبيق أو مدخل آخر محليًا ولا يمكن استبداله تلقائيًا
de: Lokal ist bereits eine andere App oder ein anderer Eintrag vorhanden und kann nicht automatisch überschrieben werden
en: Another app or entry already exists locally and cannot be overwritten automatically
eo: Alia aplikaĵo aŭ lanĉilo jam ekzistas loke kaj ne povas esti aŭtomate anstataŭigita
es: Ya existe otra aplicación o entrada local y no se puede sobrescribir automáticamente
fr: Une autre application ou entrée existe déjà localement et ne peut pas être remplacée automatiquement
hi: स्थानीय रूप से कोई दूसरा ऐप या प्रवेश बिंदु मौजूद है; उसे अपने आप बदला नहीं जा सकता
id: Aplikasi atau entri lain sudah ada secara lokal dan tidak dapat ditimpa otomatis
it: Esiste già un’altra app o voce locale che non può essere sovrascritta automaticamente
ja: ローカルに別のアプリまたは入口が存在するため、自動で上書きできません
ko: 로컬에 다른 앱 또는 진입점이 있어 자동으로 덮어쓸 수 없습니다
nl: Er bestaat lokaal al een andere app of ingang die niet automatisch kan worden overschreven
pl: Lokalnie istnieje już inna aplikacja lub skrót i nie można ich automatycznie nadpisać
pt: Já existe outro aplicativo ou entrada local e não é possível sobrescrevê-lo automaticamente
ru: Локально уже есть другое приложение или ярлык; автоматическая перезапись невозможна
th: มีแอปหรือทางเข้าแอปอื่นในเครื่องอยู่แล้ว จึงไม่สามารถเขียนทับอัตโนมัติได้
tr: Yerelde başka bir uygulama veya giriş var; otomatik olarak üzerine yazılamaz
vi: Đã có ứng dụng hoặc lối mở khác trên máy, không thể tự động ghi đè
zh_hant: 本機已有其他應用程式或入口，無法自動覆寫

source: 无法准备入口签名资料
ar: تعذّر تجهيز بيانات توقيع المدخل
de: Signaturdaten des Eintrags konnten nicht vorbereitet werden
en: Unable to prepare entry signing data
eo: Ne eblis prepari la subskribajn datumojn de la lanĉilo
es: No se pueden preparar los datos de firma de la entrada
fr: Impossible de préparer les données de signature de l’entrée
hi: प्रवेश बिंदु के हस्ताक्षर डेटा तैयार नहीं किए जा सके
id: Tidak dapat menyiapkan data tanda tangan entri
it: Impossibile preparare i dati della firma della voce
ja: 入口の署名データを準備できません
ko: 진입점 서명 데이터를 준비할 수 없습니다
nl: Ondertekeningsgegevens van de ingang konden niet worden voorbereid
pl: Nie można przygotować danych podpisu skrótu
pt: Não foi possível preparar os dados de assinatura da entrada
ru: Не удалось подготовить данные подписи ярлыка
th: ไม่สามารถเตรียมข้อมูลลายเซ็นของทางเข้าแอปได้
tr: Girişin imza verileri hazırlanamadı
vi: Không thể chuẩn bị dữ liệu chữ ký của lối mở
zh_hant: 無法準備入口簽章資料

source: 入口签名验证失败
ar: فشل التحقق من توقيع المدخل
de: Signaturprüfung des Starters fehlgeschlagen
en: Entry signature verification failed
eo: Kontrolo de la lanĉila subskribo malsukcesis
es: No se pudo verificar la firma del acceso
fr: Échec de vérification de la signature du lanceur
hi: प्रवेश बिंदु के हस्ताक्षर का सत्यापन विफल
id: Verifikasi tanda tangan entri gagal
it: Verifica della firma del collegamento non riuscita
ja: 入口の署名検証に失敗しました
ko: 진입점 서명 검증 실패
nl: Handtekening van snelkoppeling kon niet worden geverifieerd
pl: Weryfikacja podpisu skrótu nie powiodła się
pt: Falha ao verificar a assinatura do atalho
ru: Не удалось проверить подпись ярлыка
th: ตรวจสอบลายเซ็นทางเข้าแอปไม่สำเร็จ
tr: Kısayol imzası doğrulanamadı
vi: Xác minh chữ ký lối mở thất bại
zh_hant: 入口簽章驗證失敗

source: 应用操作正在进行，请稍后重试。
ar: هناك عملية على التطبيقات قيد التنفيذ. حاول لاحقًا.
de: Ein App-Vorgang läuft. Bitte später erneut versuchen.
en: An app operation is in progress. Try again later.
eo: Aplikaĵa operacio okazas. Reprovu poste.
es: Hay una operación de aplicaciones en curso. Inténtalo de nuevo más tarde.
fr: Une opération sur les apps est en cours. Réessayez plus tard.
hi: ऐप पर कार्रवाई जारी है। बाद में फिर प्रयास करें।
id: Operasi aplikasi sedang berjalan. Coba lagi nanti.
it: È in corso un’operazione sulle app. Riprova più tardi.
ja: アプリ操作を実行中です。後で再試行してください。
ko: 앱 작업이 진행 중입니다. 나중에 다시 시도하세요.
nl: Er wordt een app-bewerking uitgevoerd. Probeer het later opnieuw.
pl: Trwa operacja na aplikacjach. Spróbuj ponownie później.
pt: Uma operação de apps está em curso. Tente novamente mais tarde.
ru: Выполняется операция с приложениями. Повторите позже.
th: กำลังดำเนินการกับแอป โปรดลองอีกครั้งภายหลัง
tr: Bir uygulama işlemi sürüyor. Lütfen daha sonra yeniden deneyin.
vi: Thao tác ứng dụng đang chạy. Hãy thử lại sau.
zh_hant: 應用程式操作正在進行，請稍後重試。

source: 无法完整识别应用数据
ar: تعذّر تحديد بيانات التطبيق بالكامل
de: App-Daten konnten nicht vollständig erkannt werden
en: Unable to fully identify app data
eo: Ne eblas plene identigi la datumojn de la aplikaĵo
es: No se pudieron identificar todos los datos de la app
fr: Impossible d’identifier toutes les données de l’app
hi: ऐप डेटा की पूरी तरह पहचान नहीं हो सकी
id: Tidak dapat mengidentifikasi seluruh data aplikasi
it: Impossibile identificare tutti i dati dell’app
ja: アプリのデータを完全に識別できません
ko: 앱 데이터를 완전히 식별할 수 없습니다
nl: Appgegevens konden niet volledig worden geïdentificeerd
pl: Nie można w pełni zidentyfikować danych aplikacji
pt: Não foi possível identificar todos os dados do app
ru: Не удалось полностью определить данные приложения
th: ไม่สามารถระบุข้อมูลแอปได้ครบถ้วน
tr: Uygulama verileri tamamen belirlenemedi
vi: Không thể xác định đầy đủ dữ liệu ứng dụng
zh_hant: 無法完整識別應用程式資料

source: 应用信息读取失败，以下结果可能不完整。
ar: تعذّرت قراءة معلومات التطبيق. قد تكون النتائج أدناه غير مكتملة.
de: App-Informationen konnten nicht gelesen werden. Die folgenden Ergebnisse sind möglicherweise unvollständig.
en: Unable to read app information. The results below may be incomplete.
eo: Ne eblas legi la informojn pri la aplikaĵo. La subaj rezultoj eble estas nekompletaj.
es: No se pudo leer la información de la app. Los resultados siguientes pueden estar incompletos.
fr: Impossible de lire les informations de l’app. Les résultats ci-dessous peuvent être incomplets.
hi: ऐप की जानकारी पढ़ी नहीं जा सकी। नीचे दिए गए परिणाम अधूरे हो सकते हैं।
id: Tidak dapat membaca informasi aplikasi. Hasil di bawah mungkin tidak lengkap.
it: Impossibile leggere le informazioni dell’app. I risultati seguenti potrebbero essere incompleti.
ja: アプリ情報を読み取れませんでした。以下の結果は不完全な可能性があります。
ko: 앱 정보를 읽을 수 없습니다. 아래 결과가 불완전할 수 있습니다.
nl: Appinformatie kon niet worden gelezen. De onderstaande resultaten zijn mogelijk onvolledig.
pl: Nie można odczytać informacji o aplikacji. Poniższe wyniki mogą być niekompletne.
pt: Não foi possível ler as informações do app. Os resultados abaixo podem estar incompletos.
ru: Не удалось прочитать сведения о приложении. Результаты ниже могут быть неполными.
th: ไม่สามารถอ่านข้อมูลแอปได้ ผลลัพธ์ด้านล่างอาจไม่ครบถ้วน
tr: Uygulama bilgileri okunamadı. Aşağıdaki sonuçlar eksik olabilir.
vi: Không thể đọc thông tin ứng dụng. Kết quả bên dưới có thể chưa đầy đủ.
zh_hant: 應用程式資訊讀取失敗，以下結果可能不完整。

source: 请检查应用路径；若应用位于外置磁盘，请连接磁盘后刷新。
ar: تحقّق من مسار التطبيق. إذا كان التطبيق على قرص خارجي، فوصّل القرص ثم حدّث النتائج.
de: Prüfe den App-Pfad. Wenn sich die App auf einem externen Laufwerk befindet, verbinde das Laufwerk und aktualisiere die Ansicht.
en: Check the app path. If the app is on an external disk, connect the disk and refresh.
eo: Kontrolu la vojon al la aplikaĵo. Se ĝi estas sur ekstera disko, konektu la diskon kaj aktualigu.
es: Comprueba la ruta de la app. Si está en un disco externo, conecta el disco y actualiza.
fr: Vérifiez le chemin de l’app. Si elle se trouve sur un disque externe, connectez le disque puis actualisez.
hi: ऐप का पथ जाँचें। यदि ऐप बाहरी डिस्क पर है, तो डिस्क कनेक्ट करके रीफ़्रेश करें।
id: Periksa jalur aplikasi. Jika aplikasi berada di disk eksternal, hubungkan disk lalu segarkan.
it: Controlla il percorso dell’app. Se si trova su un disco esterno, collega il disco e aggiorna.
ja: アプリのパスを確認してください。アプリが外付けディスクにある場合は、ディスクを接続してから更新してください。
ko: 앱 경로를 확인하세요. 앱이 외장 디스크에 있다면 디스크를 연결한 후 새로 고침하세요.
nl: Controleer het pad naar de app. Als de app op een externe schijf staat, sluit die dan aan en vernieuw.
pl: Sprawdź ścieżkę aplikacji. Jeśli aplikacja znajduje się na dysku zewnętrznym, podłącz dysk i odśwież.
pt: Verifique o caminho do app. Se ele estiver em um disco externo, conecte o disco e atualize.
ru: Проверьте путь к приложению. Если оно находится на внешнем диске, подключите диск и обновите результаты.
th: ตรวจสอบพาธของแอป หากแอปอยู่บนดิสก์ภายนอก ให้เชื่อมต่อดิสก์แล้วรีเฟรช
tr: Uygulama yolunu kontrol edin. Uygulama harici bir diskteyse diski bağlayın ve yenileyin.
vi: Kiểm tra đường dẫn ứng dụng. Nếu ứng dụng nằm trên ổ đĩa ngoài, hãy kết nối ổ đĩa rồi làm mới.
zh_hant: 請檢查應用程式路徑；若應用程式位於外接磁碟，請連接磁碟後重新整理。

source: 至少 %@
ar: على الأقل %@
de: Mindestens %@
en: At least %@
eo: Almenaŭ %@
es: Al menos %@
fr: Au moins %@
hi: कम से कम %@
id: Setidaknya %@
it: Almeno %@
ja: 少なくとも %@
ko: 최소 %@
nl: Minstens %@
pl: Co najmniej %@
pt: Pelo menos %@
ru: Не менее %@
th: อย่างน้อย %@
tr: En az %@
vi: Ít nhất %@

source: 无法读取
ar: تعذرت القراءة
de: Nicht lesbar
en: Unreadable
eo: Nelegebla
es: No se puede leer
fr: Illisible
hi: पढ़ा नहीं जा सका
id: Tidak dapat dibaca
it: Illeggibile
ja: 読み取り不可
ko: 읽을 수 없음
nl: Onleesbaar
pl: Nie można odczytać
pt: Não é possível ler
ru: Не удалось прочитать
th: อ่านไม่ได้
tr: Okunamıyor
vi: Không thể đọc
zh_hant: 無法讀取

source: 显示零字节目录
ar: إظهار المجلدات ذات صفر بايت
de: 0-Byte-Ordner anzeigen
en: Show zero-byte folders
eo: Montri dosierujojn de 0 bajtoj
es: Mostrar carpetas de 0 bytes
fr: Afficher les dossiers de 0 octet
hi: 0 बाइट वाले फ़ोल्डर दिखाएँ
id: Tampilkan folder 0 byte
it: Mostra cartelle da 0 byte
ja: 0バイトのフォルダを表示
ko: 0바이트 폴더 표시
nl: Mappen van 0 bytes tonen
pl: Pokaż foldery o rozmiarze 0 bajtów
pt: Mostrar pastas de 0 bytes
ru: Показать папки размером 0 байт
th: แสดงโฟลเดอร์ขนาด 0 ไบต์
tr: 0 baytlık klasörleri göster
vi: Hiện thư mục 0 byte
zh_hant: 顯示零位元組目錄

source: 部分目录无法读取，请检查后刷新。
ar: تعذرت قراءة بعض المجلدات. تحقق من الوصول ثم حدّث.
de: Einige Ordner konnten nicht gelesen werden. Zugriff prüfen und aktualisieren.
en: Some folders could not be read. Check access, then refresh.
eo: Kelkaj dosierujoj ne povis esti legitaj. Kontrolu la aliron, poste refreŝigu.
es: No se pudieron leer algunas carpetas. Comprueba el acceso y actualiza.
fr: Certains dossiers n’ont pas pu être lus. Vérifiez l’accès, puis actualisez.
hi: कुछ फ़ोल्डर पढ़े नहीं जा सके। पहुँच जाँचें, फिर रीफ़्रेश करें।
id: Beberapa folder tidak dapat dibaca. Periksa akses, lalu segarkan.
it: Impossibile leggere alcune cartelle. Verifica l’accesso, poi aggiorna.
ja: 一部のフォルダを読み取れませんでした。アクセス権を確認して再読み込みしてください。
ko: 일부 폴더를 읽을 수 없습니다. 접근 권한을 확인한 후 새로고침하세요.
nl: Sommige mappen konden niet worden gelezen. Controleer de toegang en vernieuw.
pl: Nie można odczytać niektórych folderów. Sprawdź uprawnienia i odśwież.
pt: Não foi possível ler algumas pastas. Verifique o acesso e atualize.
ru: Не удалось прочитать некоторые папки. Проверьте права доступа и обновите.
th: ไม่สามารถอ่านบางโฟลเดอร์ได้ โปรดตรวจสอบสิทธิ์แล้วรีเฟรช
tr: Bazı klasörler okunamadı. Erişimi kontrol edip yenileyin.
vi: Không thể đọc một số thư mục. Kiểm tra quyền truy cập rồi làm mới.
zh_hant: 部分目錄無法讀取，請檢查後重新整理。

source: 检查访问权限
ar: التحقق من الوصول
de: Zugriff prüfen
en: Check access
eo: Kontroli aliron
es: Comprobar acceso
fr: Vérifier l’accès
hi: पहुँच जाँचें
id: Periksa akses
it: Verifica accesso
ja: アクセス権を確認
ko: 접근 권한 확인
nl: Toegang controleren
pl: Sprawdź uprawnienia
pt: Verificar acesso
ru: Проверить доступ
th: ตรวจสอบสิทธิ์
tr: Erişimi kontrol et
vi: Kiểm tra quyền truy cập
zh_hant: 檢查存取權限

source: 空间统计不完整
ar: تقدير المساحة غير مكتمل
de: Speicherberechnung unvollständig
en: Space estimate incomplete
eo: Spackalkulo nekompleta
es: Cálculo de espacio incompleto
fr: Estimation de l’espace incomplète
hi: स्थान का अनुमान अधूरा है
id: Perkiraan ruang belum lengkap
it: Stima dello spazio incompleta
ja: 容量の集計が不完全です
ko: 공간 집계가 불완전함
nl: Ruimteberekening onvolledig
pl: Obliczanie miejsca niekompletne
pt: Estimativa de espaço incompleta
ru: Расчёт места неполный
th: การคำนวณพื้นที่ไม่สมบูรณ์
tr: Alan hesabı tamamlanamadı
vi: Ước tính dung lượng chưa đầy đủ
zh_hant: 空間統計不完整

source: 可释放
ar: قابلة للاسترداد
de: freigebbar
en: reclaimable
eo: reprenebla
es: recuperables
fr: récupérables
hi: खाली किया जा सकता है
id: dapat dikosongkan
it: recuperabili
ja: 解放可能
ko: 회수 가능
nl: vrij te maken
pl: do odzyskania
pt: recuperáveis
ru: можно освободить
th: เรียกคืนได้
tr: geri kazanılabilir
vi: có thể giải phóng
zh_hant: 可釋放

source: 或
ar: or
de: or
en: or
eo: or
es: or
fr: or
hi: or
id: or
it: or
ja: または
ko: 또는
nl: or
pl: or
pt: or
ru: or
th: or
tr: or
vi: or

source: --deep 签名失败，回退到表层签名
ar: --deep signing failed; falling back to shallow signing
de: --deep signing failed; falling back to shallow signing
en: --deep signing failed; falling back to shallow signing
eo: --deep signing failed; falling back to shallow signing
es: --deep signing failed; falling back to shallow signing
fr: --deep signing failed; falling back to shallow signing
hi: --deep signing failed; falling back to shallow signing
id: --deep signing failed; falling back to shallow signing
it: --deep signing failed; falling back to shallow signing
ko: --deep signing failed; falling back to shallow signing
nl: --deep signing failed; falling back to shallow signing
pl: --deep signing failed; falling back to shallow signing
pt: --deep signing failed; falling back to shallow signing
ru: --deep signing failed; falling back to shallow signing
th: --deep signing failed; falling back to shallow signing
tr: --deep signing failed; falling back to shallow signing
vi: --deep signing failed; falling back to shallow signing

source: ，大小约 %@
ar: ، الحجم تقريباً %@
de: , Größe ca. %@
en: , size about %@
eo: , grandeco ĉirkaŭ %@
es: , tamaño aprox. %@
fr: , taille env. %@
hi: , आकार लगभग %@
id: , ukuran sekitar %@
it: , dimensione circa %@
ja: 、サイズ約 %@
ko: ，크기 약 %@
nl: , grootte ca. %@
pl: , rozmiar ok. %@
pt: , tamanho aprox. %@
ru: , размер ок. %@
th: ขนาดประมาณ %@
tr: , boyut yaklaşık %@
vi: , kích thước khoảng %@
zh_hant: ，大小約 %@

source: .config (工具配置)
ar: .config (Tool Config)
de: .config (Tool Config)
en: .config (Tool Config)
eo: .config (Tool Config)
es: .config (Tool Config)
fr: .config (Tool Config)
hi: .config (Tool Config)
id: .config (Tool Config)
it: .config (Tool Config)
ja: .config (Tool Config)
ko: .config (Tool Config)
nl: .config (Tool Config)
pl: .config (Tool Config)
pt: .config (Tool Config)
ru: .config (Tool Config)
th: .config (Tool Config)
tr: .config (Tool Config)
vi: .config (Tool Config)
zh_hant: .config (工具設定)

source: .config（工具配置）
ar: .config (Tool Config)
de: .config (Tool Config)
en: .config (Tool Config)
eo: .config (Tool Config)
es: .config (Tool Config)
fr: .config (Tool Config)
hi: .config (Tool Config)
id: .config (Tool Config)
it: .config (Tool Config)
ja: .config（ツール設定）
ko: .config (Tool Config)
nl: .config (Tool Config)
pl: .config (Tool Config)
pt: .config (Tool Config)
ru: .config (Tool Config)
th: .config (Tool Config)
tr: .config (Tool Config)
vi: .config (Tool Config)
zh_hant: .config（工具設定）

source: .local (系统工具)
ar: .local (System Tools)
de: .local (System Tools)
en: .local (System Tools)
eo: .local (System Tools)
es: .local (System Tools)
fr: .local (System Tools)
hi: .local (System Tools)
id: .local (System Tools)
it: .local (System Tools)
ja: .local (System Tools)
ko: .local (System Tools)
nl: .local (System Tools)
pl: .local (System Tools)
pt: .local (System Tools)
ru: .local (System Tools)
th: .local (System Tools)
tr: .local (System Tools)
vi: .local (System Tools)
zh_hant: .local (系統工具)

source: .local（系统工具）
ar: .local (System Tools)
de: .local (System Tools)
en: .local (System Tools)
eo: .local (System Tools)
es: .local (System Tools)
fr: .local (System Tools)
hi: .local (System Tools)
id: .local (System Tools)
it: .local (System Tools)
ja: .local（システムツール）
ko: .local (System Tools)
nl: .local (System Tools)
pl: .local (System Tools)
pt: .local (System Tools)
ru: .local (System Tools)
th: .local (System Tools)
tr: .local (System Tools)
vi: .local (System Tools)

source: （未知）
ar: (Unknown)
de: (Unknown)
en: (Unknown)
eo: (Unknown)
es: (Unknown)
fr: (Unknown)
hi: (Unknown)
id: (Unknown)
it: (Unknown)
ja: （不明）
ko: (알 수 없음)
nl: (Unknown)
pl: (Unknown)
pt: (Unknown)
ru: (неизвестно)
th: (Unknown)
tr: (Unknown)
vi: (Unknown)

source: )) 的数据目录
ar: )) Data Directories
de: )) Data Directories
en: )) Data Directories
eo: )) Data Directories
es: )) Data Directories
fr: )) Data Directories
hi: )) Data Directories
id: )) Data Directories
it: )) Data Directories
ko: )) Data Directories
nl: )) Data Directories
pl: )) Data Directories
pt: )) Data Directories
ru: )) Data Directories
th: )) Data Directories
tr: )) Data Directories
vi: )) Data Directories
zh_hant: )) 的資料目录

source: 「%@」正在运行中，请先关闭该应用后再接回其数据目录。
ar: “%@” قيد التشغيل. أغلق التطبيق قبل إعادة ربط دليل بياناته.
de: „%@“ wird ausgeführt. Beenden Sie die App, bevor Sie ihr Datenverzeichnis erneut verlinken.
en: “%@” is running. Quit the app before relinking its data directory.
eo: “%@” funkcias. Fermu la aplikaĵon antaŭ ol religi ĝian datuman dosierujon.
es: “%@” se está ejecutando. Cierra la app antes de volver a enlazar su directorio de datos.
fr: « %@ » est en cours d’exécution. Quittez l’app avant de recréer le lien vers son répertoire de données.
hi: “%@” चल रहा है। इसकी डेटा डायरेक्टरी दोबारा लिंक करने से पहले ऐप बंद करें.
id: “%@” sedang berjalan. Tutup aplikasi sebelum menautkan ulang direktori datanya.
it: “%@” è in esecuzione. Chiudi l’app prima di ricollegare la sua directory dati.
ja: 「%@」は実行中です。データディレクトリを再リンクする前にアプリを終了してください。
ko: “%@”이(가) 실행 중입니다. 데이터 디렉터리를 다시 연결하기 전에 앱을 종료하세요.
nl: “%@” is actief. Sluit de app voordat u de gegevensmap opnieuw koppelt.
pl: „%@” jest uruchomiona. Zamknij aplikację przed ponownym połączeniem jej katalogu danych.
pt: “%@” está em execução. Feche o app antes de religar seu diretório de dados.
ru: «%@» запущено. Закройте приложение перед повторной привязкой его каталога данных.
th: “%@” กำลังทำงานอยู่ โปรดปิดแอปก่อนเชื่อมโยงไดเรกทอรีข้อมูลกลับ
tr: “%@” çalışıyor. Veri dizinini yeniden bağlamadan önce uygulamadan çıkın.
vi: “%@” đang chạy. Hãy thoát ứng dụng trước khi liên kết lại thư mục dữ liệu.
zh_hant: 「%@」正在執行中，請先結束該應用程式後再接回其資料目錄。
